/datum/storyteller/medium
	desc = "будут как и скрытные антагонисты, так и более агрессивные, которые уже смогут начинать \
	прямые конфронтации и стычки со Службой Безопасности Космической Станции. Стоит ожидать более повышенный \
	накал раунда. Вам предстоит встретиться от полноценного смешения спокойной ролевой игры и полноценных, и зачастую грубых механик. \
	Всё зависит от ситуации и от того, что делает антагонист. В данном режиме игры любой антагонист со скрытными целями может попросить \
	разрешение на массовый гриф у администрации."
